Repository: InfotelGLPI/additionalalerts
Catalog: locales/*.po
Languages: cs_cz, es_ec, es_es, hu_hu, ms_my, ro_ro, tr_tr

source: Other alert
cs_cz: Další upozornění
es_ec: Otras alertas
es_es: Otra alerta
hu_hu: Egyéb riasztás
ms_my: Amaran lain
ro_ro: Altă alertă
tr_tr: Diğer uyarı

source: Please activate the plugin
cs_cz: Zapněte zásuvný modul
es_ec: Por favor, active el plugin
tr_tr: Lütfen uygulama ekini etkinleştirin

source: No used alerts
cs_cz: Nepoužívá se žádné upozornění
es_ec: No se han utilizado las descripciones
es_es: Sin alertas in uso
hu_hu: Nincs használt riasztás
ro_ro: Nu utiliza alerte
tr_tr: Kullanilmayan uyarilar

source: No computers with no buy date
cs_cz: Žádné počítače s nevyplněným datem nákupu
es_ec: No hay ordenadores sin fecha de compra
es_es: No hay equipos sin fecha de compra
hu_hu: Nincs számítógép vásárlási dátum nélkül
ms_my: Tiada komputer dengan tarikh pembelian
ro_ro: Nici un calculator fără dată de cumpărare
tr_tr: Satın alma tarihi olmayan bilgisayar yok

source: New imported computers from OCS-NG
cs_cz: Nově naimportované počítače z OCS-NG
es_es: Nuevos equipos importados desde OCS-NG
hu_hu: Újonnan importált számítógépek az OCS-NG-ből
ro_ro: Import nou calculatoare din OCS - NG
tr_tr: OCSNG üzerinden alınan yeni bilgisayarlar

source: Last OCSNG inventory date
cs_cz: Datum minulé OCSNG inventarizace
es_es: Ultima fecha de inventario en OCSNG
hu_hu: Utolsó OCSNG leltározási dátum
ms_my: Tarikh akhir inventori OCSNG
ro_ro: Data ultimului inventar OCSNG
tr_tr: Son OCSNG demirbaş tarihi

source: Import date in GLPI
cs_cz: Datum importu v GLPI
es_es: Fecha de importación en GLPI
hu_hu: Importálás dátuma a GLPI-ben
ms_my: Import tarikh ke dalam GLPI
ro_ro: Data import in GLPI
tr_tr: Tarih GLPI içine alınsın

source: OCSNG server
es_es: Servidor OCSNG
hu_hu: OCS-NG szerver
ms_my: Pelayan OCSNG
ro_ro: Server OCSNG
tr_tr: OCSNG sunucusu

source: No new imported computer from OCS-NG
cs_cz: Žádné nově naimportované počítače z OCS-NG
es_es: No se han importado nuevos equipos desde OCS-NG
hu_hu: Nincs újonnan importált számítógép az OCS-NG-ből
ms_my: Tiada pembaharuan komputer dibuat dari OCS-NG
ro_ro: Niciun import nou de calculatoare din OCS-NG
tr_tr: OCSNG üzerinden alınan yeni bilgisayar yok

source: Ocsinventory plugin is not installed
cs_cz: Není nainstalovaný zásuvný modul Ocsinventory
tr_tr: Ocsinventory uygulama eki etkinleştirilmemiş

source: Computers not synchronized with OCS-NG since more
cs_cz: Počítače, které nejsou dlouhodobě synchronizovány s OCS-NG
es_es: Ordenadores no sincronizados con OCS-NG desde hace más de
hu_hu: Számítógépek melyek nem szinkronizáltak az OCS-NG-vel több mint
ms_my: Komputer tidak diselaraskan dengan OCS-NG sejak lebih
ro_ro: Calculatoare nesincronizate cu OCS-NG incă din
tr_tr: Bilgisayarların OCSNG ile eşleştirilmesinden yana geçen gün

source: No computer not synchronized since more
cs_cz: Žádný počítač, který by nebyl dlouhodobě synchronizován
es_es: Sin ordenadores no sincronizados desde hace más de
hu_hu: Nincs nem szinkronizált számítógép több mint
ms_my: Tiada komputer yang tidak selaras sejak
ro_ro: Nici un calculator nesincronizat încă din
tr_tr: Hiç bir bilgisayar şu kadar günden fazladır eşleştirilmedi

source: OCS-NG Synchronization alerts
cs_cz: Upozornění na OCS-NG synchronizaci
es_es: Alertas de sincronización con OCS-NG
hu_hu: OCS-NG Szinkronizációs riasztások
ms_my: Amaran penyelerasan OCS-NG
ro_ro: Alerte Sincronizare OCS-NG
tr_tr: OCSNG eşleştirme uyarıları

source: Cartridges whose level is low
cs_cz: V náplních je málo inkoustu/toneru
es_ec: Cartuchos cuyo nivel es bajo
es_es: Cartuchos con nivel bajo de tinta
hu_hu: Patronok amelyek szintje alacsony
ms_my: Katrij yang ukuranya rendah
ro_ro: Cartușe al căror nivel este scăzut
tr_tr: Düzeyi düşmüş kartuşlar

source: Ink level
cs_cz: Úroveň množství inkoustu/toneru
es_ec: Nivel de tinta
es_es: Nivel de tinta
hu_hu: Tinta szint
ms_my: Ukuran dakwat
ro_ro: Nivel Ink
tr_tr: Mürekkep düzeyi

source: No cartridge is below the threshold
cs_cz: Žádná náplň není pod hranicí
es_ec: Ningún cartucho está por debajo del umbral
es_es: Ningún cartucho por debajo del limite
hu_hu: Nincs patron a küszöbérték alatt
ms_my: Tiada katrij di bawah ukuruan
ro_ro: Niciun cartuș nu este sub prag
tr_tr: Eşik değerin altında olan bir kartuş yok

source: Ink level alerts
cs_cz: Upozorňování na úrovně inkoustu/toneru
es_ec: Alertas de nivel de tinta
es_es: Alertas de nivel de tinta
hu_hu: Tinta szint riasztások
ms_my: Amaran ukuran dakwat
ro_ro: Alerta nivel Ink
tr_tr: Mürekkep düzeyi uyarıları

source: Fusioninventory plugin is not installed
cs_cz: Není nainstalovaný zásuvný modul Fusioninventory
es_ec: El plugin Fusioninventory no está instalado
es_es: El plugin FusionInventory no esta instalado
hu_hu: A Fusioninventory bővítmény nincs telepítve
ro_ro: Fusioninventory plugin nu este instalat
tr_tr: Fusioninventory uygulama eki yüklü değil

source: Tickets unresolved since more
cs_cz: Nevyřešené požadavky
es_ec: Tickets sin resolver desde más
ms_my: Tiket tiada penyelesaian sejak lebih
tr_tr: Şu kadar gündür çözümlenmemiş çağrılar

source: No tickets unresolved since more
cs_cz: Žádné nevyřešené požadavky
es_ec: No hay tickets sin resolver desde hace más
tr_tr: Şu kadar gündür çözümlenmemiş bir çağrı yok

source: Plugin Setup
cs_cz: Nastavení zásuvného modulu
es_es: Configuración del plugin
hu_hu: Bővítmény beállításai
ro_ro: Setare plugin
tr_tr: Uygulama Eki Yüklemesi

source: Unresolved Ticket Alerts
cs_cz: Upozornění na nevyřešené požadavky
tr_tr: Çözümlenmemiş Çağrı Uyarıları

source: Computer with no buy date
cs_cz: Počítač s nevyplněným datem nákupu
es_ec: Ordenadores sin fecha de compra
es_es: Equipo sin fecha de compra
hu_hu: Számítógép vásárlás dátuma nélkül
ms_my: Komputer dengan tiada tarikh beli
ro_ro: Calculator fără dată de cumpărare
tr_tr: Satın alma tarihi olmayan bilgisayar

source: Plugin setup
cs_cz: Nastavení zásuvného modulu
es_ec: Configuración del plugin
es_es: Configuración del plugin
hu_hu: Bővítmény beállításai
ro_ro: Setare plugin
tr_tr: Uygulama eki ayarları

source: Parameter
cs_cz: Parametr
es_ec: Parámetro
es_es: Parámetro
hu_hu: Paraméter
ro_ro: Parametru
tr_tr: Parametre

source: Type not used for check of buy date
cs_cz: Typ, který se nepoužívá pro kontrolu data nákupu
es_ec: Tipo no utilizado para la comprobación de la fecha de compra
es_es: Tipo no tenido en cuenta para comprobar la fecha de compra
hu_hu: Nem használt típus a vásárlás dátumának ellenőrzésekor
ms_my: Jenis tidak digunakan untuk periksa tarikh beli
ro_ro: Tip nefolosit pentru verificarea datei de cumpărare
tr_tr: Tür satın alma tarihini denetlemek için kullanılmıyor

source: Statutes used for the ink level
cs_cz: Používaná pravidla pro stav inkoustu/toneru
es_ec: Estatutos utilizados para el nivel de tinta
es_es: Estados utilizados por OCS-NG
hu_hu: Tintaszinthez használt státuszok
ro_ro: Statusuri folosite pentru nivelul ink
tr_tr: Mürekkep düzeyi için kullanılan durumlar

source: OCSNG synchronization
cs_cz: OCSNG synchronizace
es_es: Sincronización con OCSNG
hu_hu: OCS-NG szinkronizáció
ms_my: Penyelarasan OCSNG
ro_ro: Sincronizare OCSNG
tr_tr: OCSNG eşleştirmesi

source: Alert for the new imported computers
cs_cz: Upozornění na nově naimportované počítače
es_es: Alerta para nuevos equipos importados
hu_hu: Értesítés újonnan importált számítógépekről
ms_my: Amaran untuk komputer yang baru diimport
ro_ro: Alertă pentru noile importuri de calculatoare
tr_tr: Yeni alınan bilgisayar uyarısı

source: Status used by OCS-NG
cs_cz: Stav používaný systémem OCS-NG
es_es: Estados utilizados por OCS-NG
hu_hu: Az OCS-NG által használt státusz
ms_my: status yang digunakan oleh OCS-NG
ro_ro: Status folosit de OCS-NG
tr_tr: OCSNG tarafından kullanılacak durum

source: Ticket unresolved
cs_cz: Nevyřešený požadavek
es_ec: Tickets sin resolver
tr_tr: çağrı çözümlenmemiş
